Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/vil-undersoke-korrupsjonsrisiko-i-norge_id_663225.html.tmx
Source language: nob
Languages: sme

source: Vil undersøke korrupsjonsrisiko i Norge - regjeringen.no
sme: Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta

source: Statsråd Rigmor Aasrud vil vite mer om hvordan offentlig forvaltning håndterer risiko for korrupsjon.
sme: Stáhtaráđđi Rigmor Aasrud áigu diehtit eambbo dan birra mot almmolaš hálddašeapmi meannuda korrupšuvdnariskka.

source: Fornyings-, administrasjons-, og kirkedepartementet bevilger 705 000 kroner til en undersøkelse om korrupsjonsrisikoen i Norge i regi av Transparency International.
sme: Ođasmahttin-, hálddahus-, ja girkodepartemeanta juolluda 705 000 ruvnno korrupšuvdnariskka iskkadeapmái man Transparency International čađaha.

source: - Korrupsjon er ødeleggende for økonomien i et land, og flere enkeltsaker har vist at Norge ikke er fritt for korrupsjon.
sme: - Korrupšuvdna billista riikkas ekonomiija, ja máŋga eaŋkilášši leat čájehan ahte Norga ii leat korrupšuvnna haga.

source: For meg som statsråd med ansvaret for forvaltningsetikk, offentlige innkjøp og den statlige arbeidsgiverpolitikken er det er viktig med kunnskap om korrupsjon og risiko for korrupsjon i norske forvaltning, sier Rigmor Aasrud.
sme: Mun gii lean stáhtaráđđi, geas lea ovddasvástádus hálddašanetihkkii, almmolaš oastimiidda ja stáhtalaš bargoaddipolitihkkii, dárbbašan máhtolašvuođa korrupšuvnna ja korrupšuvdnariskka birra norgga hálddašeamis, dadjá Rigmor Aasrud.

source: Studien vil belyse evnen til å håndtere korrupsjonsrisiko i blant annet den utøvende, lovgivende og dømmende makt, i offentlig sektor, politiske partier, media, det sivile samfunnet og næringslivet.
sme: Iskkadeapmi bajásčuvge earret eará čađaheaddji, láhkaaddi ja dubmejeaddji fámu, almmolaš suorggi, politihkalaš bellodagaid, media, siviila servodaga ja ealáhusaid, návcca gieđahallat korrupšuvdnariskka.

source: Formålet med undersøkelsen er å fremme bevissthet om korrupsjonsrisiko, sårbarhet og håndtering av risiko i viktige samfunnsinstitusjoner.
sme: Iskkadeami ulbmil lea dehálaš servodatásahusain ovddidit dihtomielalašvuođa korrupšuvdnariskka, hearkivuođa ja riskagieđahallama birra.

source: Undersøkelsen National Integrity System er en del av en større sammenliknende studie av korrupsjonsrisiko i Europa.
sme: National Integrity System iskkadeapmi lea oassin stuorát buohtastahtti korrupšuvdnariskka iskkadeamis Eurohpás.

source: Den norske delen av undersøkelsen gjennomføres av Norsk institutt for by- og regionforskning.
sme: Norgga gávpot- ja guovlludutkama instituhtta čađaha norgga oasi iskkadeamis.

source: Ansvarlig for studien er den norske avdelingen av Transparency International.
sme: Iskkadeami ovddasvástideaddji lea Transparency International norgga ossodat.

source: Rapporten ferdigstilles i 2012.
sme: Raporta gárvvistuvvo 2012:s.
